<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
			<div class="img-header">
				<p>Швидше знаходьте кращі пропозиції.
				</p>
				<a href="${pageContext.request.contextPath}/tours/1">Розпочни пошук</a>
			</div>
			<div id="info">
				<div id="about">
					<h2>Про нашу Туристичну Агенцію</h2>
					<h4>Туристична агенція “Travel” подбає про Ваші незабутні емоції<br>і комфортний відпочинок! Ми пропонуємо лише АКТУАЛЬНІ туристичні програми та допомагаємо підібрати кожному клієнту подорож його мрії <br> у будь-яку пору року!</h4>
					<p>У нашій команді працюють лише професіонали, які люблять свою роботу, надаючи Вам консультації щодня, 24 години на добу. Серед наших пропозиції – усі країни світу та найактуальніші тури, щоб Ваша подорож завжди була цікавою, максимально комфортною та приносила тільки позитивні враження від відпочинку!</p>
				</div>
				<div id="about-img"><img src="${pageContext.request.contextPath}/resources/img/helloe-aktion-1.jpg" alt="about-img"></div>
			</div>